<?php

return [
    'massage_category'  =>  [
        'title' =>  'Редактирование категории',
    ],
    'massage'  =>  [
        'title' =>  'Редактирование массажа',
    ],
    'gift'  =>  [
        'title' =>  'Редактирование сертификата',
    ],
    'video'  =>  [
        'title' =>  'Редактирование видео',
    ],
    'news'  =>  [
        'title' =>  'Редактирование новости',
    ],
    'article'  =>  [
        'title' =>  'Редактирование статьи',
    ],
    'reviews'  =>  [
        'title' =>  'Редактирование отзыва',
    ],
    'masters'  =>  [
        'title' =>  'Редактирование мастера',
    ],
    'partners'  =>  [
        'title' =>  'Редактирование партнера',
    ],
    'about'  =>  [
        'title' =>  'Редактирование страницы о нас',
    ],
    'news'  =>  [
        'title' =>  'Редактирование страницы новостей',
    ],
];