<?php

return [
    'edited' => [
        'massage_category'  =>  [
            'title' =>  'Категория успешно отредактирована',
        ],
        'massage'  =>  [
            'title' =>  'Массаж успешно отредактирован',
        ],
        'gift'  =>  [
            'title' =>  'Сертификат успешно отредактирован',
        ],
        'video'  =>  [
            'title' =>  'Видео успешно отредактировано',
        ],
        'news'  =>  [
            'title' =>  'Новость успешно отредактирована',
        ],
        'article'  =>  [
            'title' =>  'Статья успешно отредактирована',
        ],
        'reviews'  =>  [
            'title' =>  'Отзыв успешно отредактирован',
        ],
    ],
    'destroyed' => [
        'massage_category'  =>  [
            'title' =>  'Категория успешно удалена',
        ],
        'massage'  =>  [
            'title' =>  'Массаж успешно удалена',
        ],
        'gift'  =>  [
            'title' =>  'Сертификат успешно удалена',
        ],
        'video'  =>  [
            'title' =>  'Видео успешно удалена',
        ],
        'news'  =>  [
            'title' =>  'Новость успешно удалена',
        ],
        'article'  =>  [
            'title' =>  'Статья успешно удалена',
        ],
        'reviews'  =>  [
            'title' =>  'Отзыв успешно удалена',
        ],
    ],
];