@extends('base')

@section('content')
    <div class="gray-block main-text">
        <div class="page-text container">
            @if(isset($pageData))
                {!! $pageData !!}
            @endif
            <p><strong>Чем тайский массаж отличается от классического массажа?</strong></p>
            <p>Классический массаж включает в себя поглаживания и работу с мышцами, техника тайского&nbsp; массажа - это
                элементы пассивной йоги, работа с биологически активными точками всего организма, надавливания,
                вытягивания, выкручивания, растяжка. Мастера используют не только пальцы рук, а также локти, запястья,
                колени и стопы. Традиционный тайский массаж выполняется на мате, а массажируемый клиент находится в
                специальной хлопчатобумажной форме.</p>
            <p><strong>Сколько длится сеанс тайского массажа?</strong></p>
            <p>Минимальная продолжительность тайского массажа составляет 30 минут, максимальная – 2 часа. За 30 минут
                можно промассировать какую-то одну область: спина, ноги, руки-шея. За 1,5 час массажист успевает
                промассировать все тело, это наиболее распространенное время для общего массажа. Два часа и более
                позволяют сделать&nbsp; тайский массаж с серьезной проработкой почти всех мышечных групп.</p>
            <p><strong>Какие существуют противопоказания для тайского массажа?</strong></p>
            <ul>
                <li>при серьезных сердечно-сосудистых заболеваниях и повышенном артериальном давлении</li>
                <li>при онкологических заболеваниях</li>
                <li>при остеопорозе</li>
                <li>при наличии протезов суставов</li>
                <li>при кожных заболеваниях: экземе, псориазе, опоясывающем лишае (не следует массировать в пораженной
                    области)
                </li>
            </ul>
            <p>Важно предупредить администратора салона о любых особенностях Вашего организма и самочувствия, и тогда мы
                в любом случае сможем подобрать индивидуальную для Вас программу массажа, степень и зону
                воздействия.</p>
            <p><strong>Можно ли делать тайский массаж при варикозе?</strong></p>
            <p>Да, можно, область варикозных вен мастер не массирует. Но, все же, не следует слишком увлекаться тайским
                массажем, делать его следует умеренно часто и со средней интенсивностью.</p>
            <p><strong>Можно ли делать тайский массаж беременным?</strong></p>
            <p>Мы не рекомендуем делать классический тайский массаж всего тела, но можно сделать&nbsp; массаж
                определенной зоны, в зависимости от Ваших индивидуальных особенностей и срока. Оптимальным вариантом
                является - массаж лица и головы.</p>
            <p><strong>Если были переломы, можно ли делать тайский массаж?</strong></p>
            <p>Да, можно. Массаж после перелома оказывает обезболивающее действие, помогает улучшить процессы
                восстановления тканей, является профилактическим средством от гипотрофии мышц.</p>
            <p><strong>Можно ли делать тайский массаж детям?</strong></p>
            <p>Да, конечно! Массаж укрепляет сердечно-сосудистую систему, иммунную, нервную, кровеносную. Особенно
                рекомендуется пройти курс массажа перед началом учебного года, а также в межсезонье и холодное время
                года.</p>
            <p><strong>Можно ли делать тайский массаж при межпозвонковых грыжах?</strong></p>
            <p>Да, массаж можно и нужно! Для профилактики грыжи позвоночника следует укреплять мышцы спины. Полностью
                массаж не вылечит, но уменьшит симптоматику и значительно улучшит общее самочувствие.</p>
            <p><strong>Будет ли мне больно во время тайского массажа?</strong></p>
            <p>Обычно массаж проходит безболезненно. Массаж напряженных мышц вызывает легкую боль, но через некоторое
                время болезненность исчезает. Если Вы чувствуете боль во время массажа, сразу же скажите об этом
                массажисту.</p>
            <p><strong>Когда стоит ожидать положительный эффект от тайского массажа?</strong></p>
            <p>Ощутимые результаты Вы получите после нескольких сеансов массажа. В некоторых случаях Вы получите
                результат сразу после первого сеанса. Вы ощутите прилив тепла, расслабление, уменьшение или полное
                исчезновение боли.</p>
            <p><strong>Сколько сеансов тайского массажа необходимо сделать?</strong></p>
            <p>Короткий курс массажа состоит из 10 сеансов, проводимых ежедневно или через день. Средний курс 12
                сеансов. Максимальный курс 15 сеансов.</p>
            <p>Для начала хорошим вариантом будет пройти курс, состоящий из 5-15 сеансов, перерыв между сеансами должен
                составлять 1-2 дня.</p>
            <p><strong>Как часто необходимо делать тайский массаж?</strong></p>
            <p>Если Вы делаете массаж курсами, то повторять их можно через полгода или год. Тайский массаж не
                рекомендуется делать каждый день, т.к. это достаточно большая нагрузка на организм. После прохождения
                полноценного курса - идеальным вариантом является поддержание оздоровительного&nbsp; эффекта 1 раз в
                неделю. Конечно, это все индивидуально. Ваш организм сам подскажет, как часто нужно делать тайский
                массаж.</p>
            <p><strong>Могу ли я есть перед массажем?</strong></p>
            <p>Желательно делать массаж не раньше, чем через 1 час после приема пищи.</p>
            <p>&nbsp;</p>
        </div>
    </div>
    @include('components.wait_for_you_block')
@stop