<?php

return [
    'company' => [
        'short' => 'Wai Thai',
        'full' => 'Премиум сеть тайскиx спа Wai&nbsp;Thai',
    ],
    'design' => [
        'name' => 'СОЗДАНИЕ САЙТА',
        'company' => 'ESTET DESIGN GROUP',
    ],
    'copyright' => 'Все права защищены. При использовании материалов, ссылка на сайт обязательна',
    'footer' => [
        'about' => 'О компании',
        'massages' => 'Массажи',
        'services' => 'Услуги',
        'news' => 'Новости',
    ],
    'order' => [
        'btn' => 'Записаться сейчас',
        'btn.more' => 'Подробнее',
        'massage' => 'Заказать<br>массаж',
        'and.pay' => 'Записаться сейчас',
        'and.pay2' => 'Записаться сейчас',
        'gift' => 'Заказать',
        'title' => 'ЗАКАЗ И ОПЛАТА',
        'pay' => 'Перейти к оплате',
        'personal.info' => 'Пожалуйста, оставьте свою контактную информацию',
        'name' => 'Имя *',
        'phone' => 'Телефон *',
        'clmail' => 'E-Mail',
        'type' => [
            'label' => 'Желаемая услуга',
            'massage' => 'Массаж',
            'gift' => 'Сертификат',
        ],
        'service' => [
            'label' => [
                'massage' => 'Тип массажа',
                'gift' => 'Сертификат',
            ],
        ],
        'time' => [
            'label' => 'Временная зона',
        ],
        'length' => [
            'label' => 'Продолжительность',
        ],
        'salon' => [
            'label' => 'Выберите салон',
        ],
        'price' => [
            'text' => 'К оплате:',
            'massage' => 'К оплате за массаж:',
            'gift' => 'К оплате за сертификат:',
        ],
        'shipping' => 'Стоимость доставки – 80 грн., оплачивается дополнительно.',
    ],
    'mail' => [
        'subject' => 'Нове замовлення.',
        'id' => 'Номер замовлення',
        'paymentId' => 'ID в LiqPay',
        'paymentComission' => 'Комиссия LiqPay',
        'orderInfo' => 'Замовлення',
        'name' => 'Имя',
        'phone' => 'Телефон',
        'language' => 'Мова',
        'price' => 'Ціна',
        'subject_success' => 'Ваша оплата за послугу отримана. ',
        'success_text' => 'Дякуємо! Ваша оплата за послугу отримана. В робочий час Вам зателефонує адміністратор.',
    ],

    'sms_success' => 'Дякуємо! Ваш платіж отримано. Ми звяжемося з Вами в робочі години.',
    'our.salons' => 'Наши салоны',
    'massages' => 'Массажи',
    'gifts' => 'Подарочные сертификаты',

    'currency' => 'грн',

    'about.us' => [
        'item.1' => 'Настоящие<br>тайские специалисты',
        'item.2' => 'Самая правильная<br>чайная церемония',
        'item.3' => 'Уникальные<br>спа методики',
        'item.4' => 'Необыкновенная<br>атмосфера',
    ],
    'advantages' => [
        'item.1' => 'Пять салонов в<br>центре Киева и Львова',
        'item.2' => 'Запись на массаж<br>любым удобным способом',
        'item.3' => 'Гибкая программа<br>лояльности',
        'item.4' => 'Индивидуальный подход<br>к каждому гостю',
    ],
    'home' => 'Главная',
    'home.title' => 'Тайский массаж – идеальный подарок',

    'wait_for_you' => [
        'title' => 'Лучшие тайские специалисты<br>ждут вас в Wai Thai!'
    ],
    'search' => 'Поиск',
    'trip.advisor.title' => 'Wai Thai в TripAdvisor',
    'city' => [
        'default_answer' => 'Choose your city / Оберіть Ваше місто:',
        'answer' => 'Выберите город',
    ],
    'contact' => [
        'taxi' => 'Позвоните нам и мы закажем Вам такси:<br><span class="red">+38 (067) 788 88 84</span>',
        'partners' => [
            'title' => 'Контакты для партнеров',
            'franchise' => 'По вопросам франчайзинга',
            'ad' => 'По вопросам маркетинга и рекламы',
        ],
        'form' => [
            'title' => 'Напишите нам',
            'text' => 'Обратитесь к нам и мы в ближайшее время дадим Вам ответ . Возникли вопросы или сомнения ? <br class="hidden-xs" > Пишите нам и мы ответим в кратчайшие сроки .',
        ],
        'name' => 'Ваше имя *',
        'email' => 'E - mail *',
        'phone' => 'Телефон',
        'message' => 'Ваше сообщение *',
        'send' => 'ОТПРАВИТЬ СООБЩЕНИЕ',
        'mail' => [
            'success' => 'Сообщение успешно отправлено',
            'fail' => 'Произошла ошибка, сообщение не отправлено',
            'subject' => 'Обратная связь . ',
            'sended' => [
                'date' => 'Отправлено',
                'site' => 'Сайт',
                'ip' => 'IP отправителя',
            ],
            'name' => 'Имя',
            'email' => 'E - mail',
            'phone' => 'Телефон',
            'text' => 'Сообщение',
            'lang' => 'Языковая версия',
        ],
        'loader' => 'Ожидайте, сообщение отправляется',
    ],

    'review' => [
        'name' => 'ФИО',
        'email' => 'E - mail',
        'text' => 'Отзыв',
        'send' => 'Отправить отзыв',
        'title' => 'Оставьте отзыв о нас на сайте',
        'mail' => [
            'success' => 'Отзыв успешно отправлен',
            'fail' => 'Произошла ошибка, отзыв не отправлен',
            'subject' => 'Новый отзыв .',
            'name' => 'Имя',
            'email' => 'E - mail',
            'text' => 'Отзыв',
            'lang' => 'Языковая версия',
            'sended' => [
                'date' => 'Отправлено',
                'site' => 'Сайт',
                'ip' => 'IP отправителя',
            ],
        ],
        'loader' => 'Ожидайте, отзыв отправляется',
    ],
    'error' => [
        'form.is.not.valid' => 'Форма заполнена некорректно',
    ],
    'pagination' => [
        'next' => 'Следующая >>',
        'prev' => '<< Предыдущая',
    ],
    'familiarize.privilege' => 'Ознакомьтесь также с нашими привилегиями < br>для постоянных гостей',

    'gift' => [
        'price' => 'Стоимость сертификата составляет:',
        'open' => 'Подробнее',
    ],
    'empty' => [
        'massage.category' => 'Выбранная категория не наполнена .',
        'article.category' => 'Выбранная категория не наполнена .',
    ],
    'recommend.title' => 'Рекомендуем дополнительно,<br > с выбранной услугой',

    'price' => [
        'time' => 'Время',
        'morning' => 'Утро',
        'lunch' => 'День',
        'evening' => 'Вечер',
        'min' => 'мин',
    ],
    'article' => [
        'all' => 'Все',
    ],
    'nav' => [
        'previous' => [
            'news' => 'Предыдущая новость',
            'articles' => 'Предыдущая статья',
            'video' => 'Предыдущее видео',
        ],
        'next' => [
            'news' => 'Следующая новость',
            'articles' => 'Следующая статья',
            'video' => 'Следующее видео',
        ],
        'back' => [
            'news' => 'К списку новостей',
            'articles' => 'К списку статей',
            'video' => 'К списку видео',
        ],
        'help.us' => [
            'title' => 'Помогите нам стать лучше!',
            'text' => 'Поделитесь своими впечатлениями о Wai Thai в TripAdvisor:',
        ],
        'salon' => [
            'work' => 'Время работы:',
            'zoom' => 'Увеличить',
            'tripadvisor' => 'перейти в < br>tripadvisor',
        ],
        'time' => [
            'info' => 'Ознакомиться с информацией о временных зонах Вы можете < a href = "/ru/privilege/komfortnoie-vriemia-dlia-vas-1" > тут</a>',
        ],
    ],
];